[
  "calendar",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "obsidian-kanban",
  "table-editor-obsidian",
  "homepage",
  "tag-wrangler",
  "obsidian-table-generator",
  "quickadd",
  "obsidian-paste-image-rename",
  "obsidian-git"
]